[Character.CharClass_PsychoMidget_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_PsychoMidget_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Psicopata Virtual",TransformedNames=((TransformedName="Thrall Anão Slag")))
PlayThroughs[1]=(DisplayName="Anão Maníaco Virtual")

